DEAL_CATEGORY = {
    "Москва": {
        "ID": "0", "NAME": "Москва"
    },
    "Академия Вина Москва": {
        "ID": "1", "NAME": "Академия Вина Москва"
    },
    "Санкт-Петербург": {
        "ID": "2", "NAME": "Санкт-Петербург"
    },
    "Бутики": {
        "ID": "4", "NAME": "Бутики"
    },
    "Екатеринбург": {
        "ID": "5", "NAME": "Екатеринбург"
    },
    "HoReCa Москва": {
        "ID": "6", "NAME": "HoReCa Москва"
    },
    "Ярославль": {
        "ID": "7", "NAME": "Ярославль"
    },
    "Воронеж": {
        "ID": "8", "NAME": "Воронеж"
    },
    "Саратов": {
        "ID": "9", "NAME": "Саратов"
    },
    "Ростов-на-Дону": {
        "ID": "10", "NAME": "Ростов-на-Дону"
    },
    "Краснодар": {
        "ID": "11", "NAME": "Краснодар"
    },
    "Сочи": {
        "ID": "12", "NAME": "Сочи"
    },
    "Самара": {
        "ID": "13", "NAME": "Самара"
    },
    "Академия Вина Воронеж": {
        "ID": "14", "NAME": "Академия Вина Воронеж"
    },
    "Регионы": {
        "ID": "15", "NAME": "Регионы"
    },
    "Барнаул": {
        "ID": "16", "NAME": "Барнаул"
    },
    "Новосибирск": {
        "ID": "17", "NAME": "Новосибирск"
    },
    "Калининград": {
        "ID": "18", "NAME": "Калининград"
    },
    "Нижний Новгород": {
        "ID": "19", "NAME": "Нижний Новгород"
    },
    "Волгоград": {
        "ID": "20", "NAME": "Волгоград"
    },
    "Иркутск": {
        "ID": "21", "NAME": "Иркутск"
    },
    "Академия Вина Санкт-Петербург": {
        "ID": "22", "NAME": "Академия Вина Санкт-Петербург"
    },
    "Академия Вина Сочи Несебрская": {
        "ID": "23", "NAME": "Академия Вина Сочи Несебрская"
    },
    "Академия Вина Иркутск": {
        "ID": "25", "NAME": "Академия Вина Иркутск"
    },
    "Брошенная корзина": {
        "ID": "26", "NAME": "Брошенная корзина"
    },
    "Экспресс-доставка": {
        "ID": "28", "NAME": "Экспресс-доставка"
    },
    "Обращения": {
        "ID": "29", "NAME": "Обращения"
    },
    "Красноярск": {
        "ID": "30", "NAME": "Красноярск"
    },
    "Челябинск": {
        "ID": "31", "NAME": "Челябинск"
    },
    "Тест": {
        "ID": "39", "NAME": "Тест"
    },
    "Москва (корпораты)": {
        "ID": "41", "NAME": "Москва (корпораты)"
    },
    "СПб (корпораты)": {
        "ID": "43", "NAME": "СПб (корпораты)"
    }
}
